
/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "CFb-mX-eop"; */
"CFb-mX-eop.title" = "项目 2";

/* Class = "BindingConnection"; ibShadowedMultipleValuesPlaceholder = "..."; ObjectID = "Dg4-0D-LPr"; */
"Dg4-0D-LPr.ibShadowedMultipleValuesPlaceholder" = "…";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "FiZ-Gz-IaD"; */
"FiZ-Gz-IaD.title" = "项目 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "NZR-ps-dcL"; */
"NZR-ps-dcL.title" = "项目 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "ToU-7s-3wb"; */
"ToU-7s-3wb.title" = "项目 1";

/* Class = "NSBox"; title = "Box"; ObjectID = "WaR-3A-no9"; */
"WaR-3A-no9.title" = "方框";

/* Class = "NSTextFieldCell"; title = "FONT"; ObjectID = "cxJ-QI-BV3"; */
"cxJ-QI-BV3.title" = "字体";

/* Class = "BindingConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "pFy-aD-Ktq"; */
"pFy-aD-Ktq.ibShadowedIsNilPlaceholder" = " ";

/* Class = "BindingConnection"; ibShadowedMultipleValuesPlaceholder = "Multiple"; ObjectID = "pFy-aD-Ktq"; */
"pFy-aD-Ktq.ibShadowedMultipleValuesPlaceholder" = "多个";

/* Class = "BindingConnection"; ibShadowedNoSelectionPlaceholder = " "; ObjectID = "pFy-aD-Ktq"; */
"pFy-aD-Ktq.ibShadowedNoSelectionPlaceholder" = " ";

/* Class = "NSBox"; title = "Box"; ObjectID = "qdP-AU-e9K"; */
"qdP-AU-e9K.title" = "方框";

/* Class = "BindingConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "rCW-Np-UWD"; */
"rCW-Np-UWD.ibShadowedIsNilPlaceholder" = " ";

/* Class = "BindingConnection"; ibShadowedMultipleValuesPlaceholder = " Multiple"; ObjectID = "rCW-Np-UWD"; */
"rCW-Np-UWD.ibShadowedMultipleValuesPlaceholder" = "多个";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "u0k-mw-eMj"; */
"u0k-mw-eMj.title" = "项目 3";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "veK-xR-oCT"; */
"veK-xR-oCT.title" = "项目 1";
